/* choose button - open panel */
"Choose" = "选择";

/* Informational text in the webview */
"Clicking on a link to this file will cause it to be downloaded in your browser." = "单击此文件的链接将启动浏览器里的下载。";

/* Informational text in the webview */
"No file specified" = "没有已指定的文件";

/* Informational text in the webview */
"This display is a placeholder for this file:" = "这里显示这文件的一个占位符 :";

/* Informational text in the webview */
"Use the Inspector to set the file and title of this page." = "使用检查器设置这页面里的文件标题。";